Repository: mate-desktop/mate-indicator-applet
Catalog: po/*.po
Languages: br, cs, es_co, fur, mr, pt_br

source: Indicator Applet
br: Arloadig ar meneger
cs: Applet upozornění
es_co: Applet De Indicadores
fur: Applet Indicadôre
mr: इंडिकेटर ऍपलेट
pt_br: Miniaplicativo Indicador

source: An indicator of something that needs your attention on the desktop
br: Meneger eus un dra bennak evit sachañ hoc'h evezh war ar burev
cs: Indikátor záležitostí, které v pracovním prostředí vyžadují vaši pozornost
es_co: Un indicador de algo que requiere su atención en el escritorio
fur: Un indicadôr di alc che al à di bisugne de tô atenzion su le scrivanie
mr: काही गोष्टींसाठी डेस्कटॉपवर तुमचे लक्ष वेधून घेण्यासाठी इंडिकेटर ऍपलेट
pt_br: Um indicador de que algo precisa de sua atenção no computador

source: Indicator Applet Complete
br: Arloadig ar meneger klok
cs: Applet upozornění úplný
es_co: Applet completo de indicadores
fur: Applet Indicadôre Complete
mr: इंडिकेटर ऍपलेट पूर्ण
pt_br: Miniaplicativo Indicador Completo

source: A unified applet containing all of the indicators.
br: Un arloadig unvanet gant an holl venegerioù ennañ.
cs: Jednotný applet obsahující všechny indikátory
es_co: Un applet unificado que contiene todos los indicadores.
fur: Une applet unificade che conten ducj i indicadôrs.
mr: सर्व इंडिकेटर्स समाविष्ट करणारे सर्वसमावेशक ऍपलेट
pt_br: Um miniaplicativo unificado contendo todos os indicadores

source: Indicator Applet Appmenu
br: Lañser arloadoù arloadig ar meneger
cs: Menu appletu upozornění
es_co: Menú De Aplicación Del Applet De Indicadores
fur: Menù de Applet Indicadôre
mr: ऍपमेनू इंडिकेटर ऍपलेट
pt_br: Miniaplicativo Indicador do Appmenu

source: A applet containing the application menus.
br: Un arloadig, lañserioù arloadoù ennañ.
cs: Applet obsahující nabídky aplikací.
es_co: Un applet que contiene los menús de la aplicación.
fur: Une applet che conten il menù des applicazions.
mr: ऍप्लिकेशन मेनू समाविष्टीत ऍपलेट
pt_br: Um miniaplicativo contendo menu de aplicativos.

source: Indicator Applet Session
fur: Applet Indicadôre di Session

source: A place to adjust your status, change users or exit your session.
fur: Un puest dulà justâ il to stat, cambiâ utent o jessi da to session.

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License version 3, as published by the Free Software Foundation.
br: Ur meziant digor eo ar goulev-mañ ; dasparzhet pe/ha daskemmet e vez dindan termenoù al Lañvaz Foran Hollek GNU (GNU General Public License) handelv 3 evel ma'z eo bet embannet gant Diazezadenn ar Meziantoù Digor (Free Software Foundation)
cs: Tento program je svobodný software: můžete jej šířit anebo upravovat podle ustanovení GNU General Public License verze 3 vydané Free Software Foundation.
es_co: Este programa es software libre; puede redistribuirlo y/o modificarlo bajo los términos de la Licencia Pública General de GNU versión 3, tal como la publica la Free Software Foundation.
fur: Chest program al è software libar: tu puedis dâlu atôr e/o modificâlu sote i tiarmins de Licenze Publiche Gjeneriche GNU 3, come che al è stât publicât di bande de Free Software Foundation.
mr: हा प्रोग्रॅम फ्री सॉफ्टवेयर आहे: फ्री सॉफ्टवेयर फॉउंडेशनद्वारे प्रकाशित GNU (जनरल पब्लिक लायसन्स)‌ ३ अन्वये तुम्ही ह्याचे पुनर्वितरण आणि/वा त्यात बदल करू शकता.
pt_br: Este programa é um software livre: você pode redistribuí-lo e/ou modificá-lo sob os termos da GNU General Public License versão 3, como publicado na Free Software Foundation.

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranties of MERCHANTABILITY, SATISFACTORY QUALITY, or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
br: Dasparzhet eo ar goulev-mañ gant ar spi e vo talvoudus met GANT GWARANT EBET ; hep ar gwarant enpleg a-fet TALVOUDEGEZH KENWERZHEL pe VARREGEZH EVIT UR PAL PERSONEL. Taolit ur sell war Lañvaz Foran Hollek GNU (GNU General Public License) evit gouzout hiroc'h.
cs: Tento program je šířen v naději, že bude užitečný, avšak BEZ JAKÉKOLIV ZÁRUKY; neposkytují se ani odvozené záruky PRODEJNOSTI, USPOKOJIVÉ KVALITY nebo VHODNOSTI PRO URČITÝ ÚČEL. Další podrobnosti hledejte v GNU General Public License.
es_co: Este programa se distribuye con la esperanza de que será útil,pero SIN NINGUNA GARANTÍA; incluso, sin la garantía implícita de COMERCIALIZACIÓN o ADECUACIÓN PARA UN PROPÓSITO PARTICULAR. Vea la Licencia Pública General de GNU para más detalles.
fur: Chest program al è distribuit cule sperance che al sedi util, ma CENCE NISSUNE GARANZIE; ancje cence lis garanziis sotintindudis di CUMIERÇABILITÂT, di BUINE CUALITÂT, o di IDONEITÂT PAR UN FIN PARTICOLÂR. Fâ riferiment ae Licenze Publiche Gjeneriche GNU par vê plui detais.
mr: हा प्रोग्रॅम उपयुक्त ठरेल ह्या आशेवर वितरीत केला जात आहे मात्र त्याची काहीही हमी नाही; व्यापारौद्देश, समाधनकारक दर्जा, वा एखाद्या खास उद्देशासाठी योग्यता ह्यांबद्दल अगदी सूचित खात्री देखील नाही. अधिक माहितीसाठी पहा GNU जनरल पब्लिक लायसन्स.
pt_br: Este programa é distribuído na esperança de que seja útil, mas SEM QUALQUER GARANTIA; sem mesmo a garantia implícita de COMERCIABILIDADE, QUALIDADE SATISFATÓRIA, ou ADEQUAÇÃO PARA UM DETERMINADO PROPÓSITO. Veja a GNU General Public License para mais detalhes.

source: You should have received a copy of the GNU General Public License along with this program. If not, see <http://www.gnu.org/licenses/>.
br: Emichañs ho peus resevet un eilad eus ar "GNU General Public Licence" gant ar goulev-mañ. Ma n'ho peus ket, kit da sellet ouzh <http://www.gnu.org/licenses/>.
cs: Kopii GNU General Public License byste měli obdržet spolu s tímto programem. Pokud se tak nestalo, podívejte se na <http://www.gnu.org/licenses/>.
es_co: Debería haber recibido una copia de la Licencia Pública General GNU junto con este programa. De lo contrario, visite <http://www.gnu.org/licenses/>.
fur: A vês di vê ricevût une copie de Licenze Publiche Gjeneriche GNU cun chest program. Se nol è stât cussì, cjalâit <http://www.gnu.org/licenses/>.
mr: ह्या‌ प्रोग्रॅमसोबत तुम्हाला GNU जनरल पब्लिक लायसन्सची एक प्रत मिळालीच असेल. नसल्यास, पहा <http://www.gnu.org/licenses/>.
pt_br: Você deve ter recebido uma cópia da GNU General Public License junto com este programa. Se não, veja <http://www.gnu.org/licenses/>.

source: An applet to hold your application menus.
br: Un arloadig da zerc'hel ho lañserioù arloadoù.
cs: Applet obsahující vaše nabídky aplikací.
es_co: Un applet para mantener los menús de sus aplicaciones.
fur: Une applet par tignî il to menù des aplicazions.
mr: तुमच्या ऍप्लिकेशन मेनूंना धरून ठेवणारे ऍपलेट
pt_br: Um miniaplicativo que mantém seus menus de aplicativos.

source: An applet to hold all of the system indicators.
br: Un arloadig evit strollañ holl venegerioù ar reizhiad.
cs: Applet sdružující všechny systémové indikátory
es_co: Un applet para mantener todos los indicadores del sistema.
fur: Une applet par ingrumâ ducj i indicadôrs di sisteme.
mr: सर्व सिस्टम इंडिकेटर्सना धरून ठेवणारे ऍपलेट
pt_br: Um miniaplicativo que mantém todos os indicadores do sistema.

source: translator-credits
br: Troet eo bet gant
cs: Stanislav Brabec <utx@penguin.cz> Michal Bukovjan <bukm@centrum.cz> Miloslav Trmač <mitr@volny.cz> Petr Tomeš <ptomes@gmail.com> Jakub Friedl <jfriedl@suse.cz> Lucas Lommer <drom@kdyne.net> Petr Kovář <pknbe@volny.cz> Roman Horník <roman.hornik@debian-linux.cz>
es_co: Julián Andrés Borrero<julborre@gmail.com>
fur: Launchpad Contributions: Matteo Cossar https://launchpad.net/~matmc2 MayBug https://launchpad.net/~maybug Màur https://launchpad.net/~maurocumin
mr: भाषांतराचे श्रेय Vaibhav Dalvi<vaibhav.dlv@gmail.com> 2014
pt_br: Equipe de tradução no Transifex: Fabrizzio Alphonsus Soares https://www.transifex.com/accounts/profile/fabrizzio Alberto Federman Neto https://www.transifex.com/accounts/profile/albfneto Appes https://www.transifex.com/accounts/profile/apps arm332 https://www.transifex.com/accounts/profile/arm332 augusteiner https://www.transifex.com/accounts/profile/augusteiner dreto https://www.transifex.com/accounts/profile/dreto Enrico Nicoletto https://www.transifex.com/accounts/profile/EnricoNicoletto everton_seib https://www.transifex.com/accounts/profile/everton_seib Felipe Rozelio https://www.transifex.com/accounts/profile/feliperozelio João Paulo da Silva Júnior https://www.transifex.com/accounts/profile/jpsilvaj Juliana Paula Felix https://www.transifex.com/accounts/profile/jufelix Lucas Cenir Friederich https://www.transifex.com/user/profile/lucasalvarokedrines Marcelo Ghelman https://www.transifex.com/accounts/profile/marcelo.ghelman Marcio Andre Padula https://www.transifex.com/accounts/profile/Padula Marcus Vinícius Marques https://www.transifex.com/accounts/profile/Pygmalion Matheus Macabu https://www.transifex.com/accounts/profile/mkbu95 Matheus Martins https://www.transifex.com/accounts/profile/Matheus_Martins Michele dos Santos da Silva https://www.transifex.com/accounts/profile/mchelem Thiago Cangussu https://www.transifex.com/accounts/profile/cangussu.thg vitorgatti https://www.transifex.com/accounts/profile/vitorgatti

source: _About
br: _Diwar-benn
cs: O _aplikaci
es_co: _Acerca de
fur: Informazions
mr: विषयी (_A)
pt_br: _Sobre

source: Indicator Applet Application Menu
br: Lañser arloadoù arloadig ar meneger
cs: Aplikační menu appletu upozornění
es_co: Menú De Aplicación Del Applet De Indicadores
fur: Menù des Aplicazions de Applet Indicadôre
mr: इंडिकेटर ऍपलेट ऍप्लिकेशन मेनू
pt_br: Menu de Aplicativos do Miniaplicativo Indicador

source: No Indicators
br: N'eus meneger ebet
cs: Žádné indikátory
es_co: Sin Indicadores
fur: Nissun indicadôr.
mr: एकही इंडिकेटर सापडला नाही
pt_br: Sem Indicadores

source: MATE Website
br: Lec'hienn MATE
cs: Webové stránky MATE
es_co: Sitio web de MATE
mr: MATE संकेतस्थळ
pt_br: Site do MATE
